"""
TODOLIST:
###################################################################
# Регистрация                                                     #
1) Добавить фамилию ребенка к которому хотите привязаться.        #
2) Настроить оповещение админа о заявке на прикрепление к ребенку.#
###################################################################
# Профайл и доступы
1) Страница профайла
2) Страница изменения профайла
3) Доступы к Вопросам, Опросам, Бухгартерии, Стафу, Общим опросам.
4) Возможность создавать новые Вопросы и Опросы в своей группе.
5) Возможность голосовать - один родитель от ребенка.
6) Создавать комментарии.
7) Админу удалять и скрывать комментарии.
##################################################################
# Страницы
1) Опросы группы.                                                
2) Опросы всех групп.                                            # Отложено
3) Открытые вопросы (только группа).
4) Закрытые вопросы (только группа).
5) Информация про персонал (только группа).
6) Бухгалтерия (только группа). Добавить карту привата.
##################################################################
# Фичи
1) Парсить таблицу с ГуглДиска
2) Рассылка с оповещением о задолжности
3) Рассылка с оповещением о сумме на фонд.
4) Отметка сдал или не сдал деньги на странице фонда текущего месяца.
##################################################################
# Фронтенд
1) Оформление сайта.
2) Перевод встроенных полей.

"""